const skills = [
    "Фундаментные работы",
    "Кладочные работы",
    "Кровельные работы",
    "Установка окон и дверей",
    "Электромонтажные работы",
    "Сантехнические работы",
    "Отделочные работы",
    "Утепление зданий",
    "Фасадные работы",
    "Монтаж систем вентиляции",
    "Монтаж отопительных систем",
    "Монтаж кондиционеров",
    "Установка заборов и ограждений",
    "Благоустройство территории",
    "Демонтажные работы",
    "Уборка жилых помещений",
    "Уборка коммерческих помещений",
    "Уборка строительных объектов"
];

export default skills;